[
	{
		"name": "Diseño y Creación de Páginas Web",
		"category": ["Computación", "Reparación"],
		"shortDescription": "Sitios web corporativos para tu negocio o marca",
		"detailedDescription": "<p>En estos tiempos de la explosión digital, migrar al mundo virtual es una decisión de vida o muerte para tu empresa. Es hora de que des <strong>el gran paso</strong> de tener una <strong>presencia virtual</strong> con Software Solutions.</p><ul><li>Nos ocupamos del <strong>proceso de diseño y creación</strong> del sitio web, así como del mantenimiento del mismo en el transcurso del tiempo.</li><li>Ofrecemos sitios de <strong>calidad profesional</strong>, enfocado para dispositivos móviles y de escritorio con el principio <strong>mobile-first</strong> por delante.</li><li>Siempre <strong>actualizados con las últimas tendencias de la tecnología</strong>, para brindar la mejor calidad posible en nuestros trabajos.</li></ul><p>No dudes más, <a href=\"tel:+584146992200\" target =\"phone\">llámanos ahora mismo</a> para consultar por un presupuesto y hacer exitoso tu negocio. Te esperamos</p><p><small><em>Información y otros recursos propios de la empresa deben ser entregados por el cliente.</em></small></p>",
		"price": {
			"type": "variable"
		},
		"image": {
			"name": "Un computador Imac blanco sobre un escritorio mostrando una página web, a lado de una planta",
			"source": "images/640/office-mac-webpage_640.webp"
		}
	},
	{
		"name": "Curso de Elaboración de Páginas Web",
		"category": ["Educación"],
		"shortDescription": "Aprende a crear tus páginas web con HTML, CSS y JavaScript",
		"detailedDescription": "<p>El mundo de la web está creciendo a pasos agingantados. No seas un consumidor más y <strong>empieza a construirlo tú mismo</strong>.</p><p>En este curso, se te enseñarán las 3 principales tecnologías detrás de ellos y cómo utilizarlas:</p><ul><li>Aprenderás a contruir páginas web desde cero con HTML, así como las novedades de su último estándar: <strong>HTML5</strong>.</li><li>Con <strong>CSS3</strong> les darás la apariencia que desees y crearás hermosos sitios que se adapten a dispositivos móviles con el concepto de <strong>Responsive Design</strong>.</li><li>Conocerás el lenguaje de programación <strong>JavaScript</strong>, las bondades que ofrece y cómo utilizarlo para crear sitios dinámicos e interactivos.</li></ul><p>Aprenda todo esto en su hogar con nuestras <strong>clases presenciales</strong> impartidas por nuestro <strong>instructor personal</strong>, a través de ejercicios prácticos y pequeños proyectos de examen.</p><p> ¡No espere más, y empieza a trazar tu camino como <strong>desarrollador web profesional</strong>!</p>",
		"price": {
			"type": "hour",
			"value": 2.99
		},
		"image": {
			"name": "Vista desde arriba de una laptop plateada con teclas negras en un escritorio blanco, con unos audífonos conectados y junto a una libreta de notas con un lápiz y un libro sobre HTML y CSS", 
			"source": "images/640/web-design_640.webp"
		}
	},
	{
		"name": "Mantenimiento de Cámaras de Seguridad",
		"category": ["Seguridad", "CCTV"],
		"shortDescription": "",
		"detailedDescription": "<p>Prestamos servicios de mantenimiento para sistemas de vigilancia de circuito cerrado (CCTV), donde hacemos revisiones en el sistema en general y diagnosticamos las posibles fallas presentes en sus componentes, tales como el DVR y las cámaras por individual, con mantenimiento preventivo y correctivo dependiendo del caso.</p>",
		"price": {
			"type": "variable"
		},
		"image": {
			"name": "Unas Cámaras de seguridad vigilando desde un muro de ladrillos", 
			"source": "images/640/camera-monitoring_640.webp"
		}
	},
	{
		"name": "Asesoría para Armado de PC Gaming",
		"category": ["Computación", "Asesoría"],
		"shortDescription": "",
		"detailedDescription": "<p>¿Deseas armar tu propia PC Gaming, pero no sabes por dónde comenzar? No te preocupes, Díganos en una reunión de 5 minutos el uso que piensas darle, los programas y juegos que deseas que soporte y tu presupuesto disponible en particular y nos ocupamos del proceso de buscar en el mercado, evaluar opciones y recopilar la información necesaria hasta conseguir el PC ideal para sus necesidades, ajustado a tu bolsillo.</p><p>Ocúpese sólo de comprar los componentes, y deje el armado y preparación del PC en nuestras manos.</p>",
		"price": {
			"type": "from",
			"value": 4.99
		},
		"image": {
			"name": "Una mujer gamer jugando League of Legends en PC Gamer", 
			"source": "images/640/woman-gamer_640.webp"
		}
	},
	{
		"name": "Mantenimiento Predictivo y Preventivo de Software y Hardware",
		"category": ["Computación", "Reparación"],
		"shortDescription": "",
		"detailedDescription": "<p>Prestamos nuestros servicios de revisión para diagnosticar cualquier posible problema que tenga su equipo, trátese de una computadora de escritorio (PC) o laptop.</p><p>Con una revisión completa, diagnosticamos cualquier problema de software y hardware que padezca su equipo y lo arreglamos hasta dejarlo como nuevo. Ya sea un desperfecto en el OS, un virus o algún programa especial que desee, nosotros se lo solucionamos.</p>",
		"price": {
			"type": "from",
			"value": 7.99
		},
		"image": {
			"name": "Una Laptop con un instrumento médico encima de ella, esperando su diagnóstico", 
			"source": "images/640/laptop-health_640.webp"
		}
	},
	{
		"name": "Mantenimiento Correctivo de Software y Hardware",
		"category": ["Computación", "Reparación"],
		"shortDescription": "",
		"detailedDescription": "<p>Si su computador dejó de funcionar, nuestros servicios de reparación y actualización la restaurarán a su óptimo estado, preparándola desde cero con los últimos programas actualizados y sistema operativo 100% funcional, todo esto sin que pierda sus documentos y trabajos preciados.</p>",
		"price": {
			"type": "from",
			"value": 9.99
		},
		"image": {
			"name": "Un computador Mac desarmado para su reparación", 
			"source": "images/640/imac-repair-2_640.webp"
		}
	}
]